/* Service menu item titles */
"New Terminal at Folder" = "Novo Terminal na Pasta";

/* (No Comment) */
"New Terminal Tab at Folder" = "Nova Aba de Terminal na Pasta";

/* (No Comment) */
"Open man Page in Terminal" = "Abrir Página man no Terminal";

/* (No Comment) */
"Search man Page Index in Terminal" = "Buscar Índice da Página man no Terminal";

